{
  "About": "Über",
  "AccessEverywhere": "Zugriff auf DIM von überall.",
  "AccessEverywhereAlt": "DIM responsive Layouts",
  "AccessEverywhereDetail": "DIM ist eine progressive Web-App (PWA), die auf jedem Gerät mit einem unterstützten Browser funktioniert. Verwende DIM auf deinem PC, Tablet oder Telefon! DIM kann auch von Browsern, wie Chrome, Edge und Safari, die PWAs unterstützen, für eine app-ähnliche Erfahrung, installiert werden.",
  "Armor": "Rüstung",
  "Backers": "Unterstützer",
  "Beta": "Beta",
  "BrowserDIM": "Browser mit Destiny Item Manager",
  "BungieTrademark": "Destiny ist eine eingetragene Marke von Bungie. Einiger Inhalt und Bilder sind in Besitz von Bungie.",
  "Contact": "Kontakt",
  "ControlYourWay": "Kontrolliere deine Gegenstände wie du es willst.",
  "DIM": "DIM",
  "DIMWiki": "Benutzerhandbuch",
  "GoogleStore": "Installation für Android",
  "ItemsAnywhere": "Deine Gegenstände überall, jederzeit.",
  "ItemsAnywhereAlt": "DIM Inventarseite",
  "ItemsAnywhereDetail": "Vergessen deine Lieblings-Handfeuerwaffe aus dem Tresor zu nehmen? Klicke einfach und ziehe sie auf deinen aktiven Charakter, während du in deine Aktivität fliegst. Rüste es direkt aus, wenn du im Turm oder im Orbit bist!",
  "LaunchApp": "DIM starten",
  "Loadouts": "Erstelle das perfekte Loadout.",
  "LoadoutsAlt": "DIM Ausrüstungs-Optimierer-Seite",
  "LoadoutsDetail": "Nutze DIMs leistungsstarken Ausrüstungs-Optimierer, um die Statistiken und Mods auszuwählen, die du möchtest, und lasse DIM das perfekte Set von Elementen finden, um dich dorthin zu bringen. DIM kann sogar deine Mods für dich ausstatten, wenn du eine Ausrüstung erstellst, welches diese spezifiziert!",
  "Mobile": "Mobil",
  "MobileMenu": "Mobiles Menü",
  "PowerfulSearch": "Finde was du brauchst, schnell.",
  "PowerfulSearchAlt": "DIM-Suchanfrage",
  "PowerfulSearchDetail": "Das leistungsstarke und robuste Suchsystem in DIM kann schnell und einfach alles finden, was du suchst. Gib einfach das ein, was du willst und lasse die Autovervollständigung den Rest erledigen. Du kannst sogar komplexe Suchanfragen erstellen, um bestimmte Rüstungen mit spezifischen Werten zu identifizieren und die Abfragen für wiederholte Verwendung speichern!",
  "Progress": "Spiele effizient.",
  "ProgressAlt": "DIM Fortschrittsseite",
  "ProgressDetail": "Die Fortschrittsseite und der Beutezüge-Guide von DIM werden dir helfen, den Überblick zu behalten, wohin du als nächstes gehen sollst und welche Gegenstände du brauchst, um deine Beutezüge zu erledigen, während du unterwegs bist.",
  "Shop": "Shop",
  "Steam": "Steam",
  "Support": "Support",
  "SwapItems": "Tausche Gegenstände, überprüfe Statistiken und baue deine Ausrüstung, um eine Legende mit Destiny Item Manager zu werden.",
  "Tablet": "Tablet",
  "Title": "Destiny Item Manager",
  "UsefulLinks": "Nützliche Links",
  "VideoSearch": "Schaue dir unser Video für die Suche an.",
  "Weapons": "Waffen",
  "WhatIsDIM": "Was ist Destiny Item Manager (DIM)?",
  "WindowsStore": "Installation für Windows",
  "Wishlist": "Eingebaute Empfehlungen.",
  "WishlistAlt": "DIM Wunschlisten",
  "WishlistDetail": "DIM arbeitet mit Community-Experten zusammen, um eine Wunschliste von Gegenstands-Rolls zu erstellen, die mit einem Daumen nach oben markiert werden, wenn sie in deinem Inventar landen. Klicke auf den Namen eines Elements, um eine Liste aller empfohlenen Rolls zu sehen. Du kannst sogar deine eigene Wunschliste mit deinen Lieblings-Gegenstands-Rolls erstellen, die du in DIM verwenden kannst!",
  "iosStore": "Installation für iOS",
  "lang": "de",
  "tryTheBeta": "probiere die Beta"
}
