{
  "About": "Información",
  "AccessEverywhere": "Accede a DIM en donde sea.",
  "AccessEverywhereAlt": "Diseños responsivos DIM",
  "AccessEverywhereDetail": "DIM es una aplicación web progresiva (PWA) que funciona en cualquier dispositivo con un navegador compatible. ¡Usa DIM en tu PC, tableta o celular! DIM también puede ser instalado, para una experiencia similar a una aplicación, desde navegadores que soporten PWAs como Chrome, Edge y Safari.",
  "Armor": "Armadura",
  "Backers": "Patrocinadores",
  "Beta": "Beta",
  "BrowserDIM": "Navegador ejecutando Destiny Item Manager",
  "BungieTrademark": "Destiny es una marca registrada de Bungie. Algunos contenidos e imágenes son propiedad de Bungie.",
  "Contact": "Contacto",
  "ControlYourWay": "Controla Tus Objetos A Tu Manera.",
  "DIM": "DIM",
  "DIMWiki": "Wiki",
  "ItemsAnywhere": "Tus objetos en donde sea, en cualquier momento.",
  "ItemsAnywhereAlt": "Página de inventario DIM",
  "ItemsAnywhereDetail": "¿Olvidaste agarrar tu cañón de mano favorito del depósito? Simplemente haz clic y arrástralo a tu personaje activo mientras vuelas a tu actividad. ¡Equípalo directamente si estás en la torre o esperando en órbita!",
  "LaunchApp": "Iniciar DIM",
  "Loadouts": "Crea el equipamiento perfecto.",
  "LoadoutsAlt": "Página del Optimizador de Equipamiento DIM",
  "LoadoutsDetail": "Utiliza el potente optimizador de equipo de DIM para elegir las estadísticas y mods que quieres y deja que DIM encuentre el equipamiento perfecto para ti. ¡DIM incluso puede equipar tus mods cuando creas un equipamiento que los especifique!",
  "Mobile": "Celular",
  "MobileMenu": "Menú en Celular",
  "PowerfulSearch": "Encuentra lo que necesitas, rápido.",
  "PowerfulSearchAlt": "Consulta de búsqueda DIM",
  "PowerfulSearchDetail": "El potente y robusto sistema de búsqueda en DIM puede encontrar todo lo que buscas de forma rápida y sencilla. Sólo tienes que empezar a escribir lo que quieres y deja que el autocompletado haga el resto. ¡Incluso puedes crear consultas de búsqueda complejas para identificar rolls de armadura específicos y guardar las consultas para uso repetido!",
  "Progress": "Juega eficientemente.",
  "ProgressAlt": "Página de progreso DIM",
  "ProgressDetail": "La página de progreso de DIM y la guía de recompensas te ayudará a llevar un seguimiento de que hacer a continuación y de qué objetos traer para conseguir la mayor cantidad de recompensas mientras estés allí.",
  "Shop": "Tienda",
  "Steam": "Steam",
  "Support": "Soporte",
  "SwapItems": "Transfiere objetos, comprueba estadísticas y construye la equipación para Convertirte en Leyenda con DIM.",
  "Tablet": "Tableta",
  "Title": "Destiny Item Manager",
  "UsefulLinks": "Enlaces Útiles",
  "VideoSearch": "Ve nuestro vídeo sobre búsquedas.",
  "Weapons": "Armas",
  "WhatIsDIM": "¿Qué es Destiny Item Manager (DIM)?",
  "Wishlist": "Recomendaciones integradas.",
  "WishlistAlt": "Listas de deseos DIM",
  "WishlistDetail": "DIM se asocia con expertos de la comunidad para preparar una lista de deseos de los rolls de objetos que se marcarán con un pulgar arriba si caen en tu inventario. Haz clic en el nombre de cualquier elemento para ver un listado de todos los rolls recomendados. ¡Incluso puedes crear tu propia lista de deseos con tus rolls favoritos para usar en DIM!",
  "lang": "es-MX",
  "tryTheBeta": "prueba la beta"
}
