{
  "About": "Acerca de",
  "AccessEverywhere": "Accede DIM en todos sitios.",
  "AccessEverywhereAlt": "Diseños adaptativos de DIM",
  "AccessEverywhereDetail": "DIM es una aplicación web progresiva (PWA) que funciona en cualquier dispositivo con un navegador soportado. ¡Usa DIM en tu PC, tableta o teléfono! DIM también puede ser instalado, para una experiencia similar a una aplicación, de navegador que soporten PWAs como Chrome, Edge y Safari.",
  "Armor": "Armadura",
  "Backers": "Patrocinadores",
  "Beta": "Beta",
  "BrowserDIM": "Navegador ejecutando Destiny Item Manager",
  "BungieTrademark": "Destiny es una marca registrada de Bungie. Algunos contenidos e imágenes son propiedad de Bungie.",
  "Contact": "Contacto",
  "ControlYourWay": "Controla Tus Objetos A Tu Manera.",
  "DIM": "DIM",
  "DIMWiki": "Guía de Usuario",
  "GoogleStore": "Instalar para Android",
  "ItemsAnywhere": "Tus objetos en cualquier parte, en cualquier momento.",
  "ItemsAnywhereAlt": "Página de inventario de DIM",
  "ItemsAnywhereDetail": "¿Te olvidaste de recoger tu cañón de mano favorito del depósito? Sólo haz click y arrástralo a tu personaje activo mientras vuelas hacia tu actividad. ¡Equípalo directamente si estás en la torre o pasando el rato en la órbita!",
  "LaunchApp": "Lanzar DIM",
  "Loadouts": "Crea la equipación perfecta.",
  "LoadoutsAlt": "Página del optimizador de equipaciones de DIM",
  "LoadoutsDetail": "Usa el potente optimizador de equipaciones de DIM para elegir las estadísticas y modificadores que quieras y deja que DIM encuentre el conjunto perfecto de objetos para llevarte allí. ¡DIM puede incluso equipar tus modificadores por ti cuando crees una equipación que lo especifique!",
  "Mobile": "Móvil",
  "MobileMenu": "Menú Móvil",
  "PowerfulSearch": "Encuentras lo que necesitas, rápido.",
  "PowerfulSearchAlt": "Consúltas de búsqueda de DIM",
  "PowerfulSearchDetail": "El potente y robusto sistema de consultas de búsqueda en DIM puede encontrar cualquier cosa que estés buscando, rápidamente y fácilmente. Sólo empieza escribiendo lo que quieres y deja que autocompletar haga el resto. ¡Puedes incluso crear una serie de consultas complejas para identificar tiradas de armadura específicas y guardar las consultas para uso repetido!",
  "Progress": "Juega eficientemente.",
  "ProgressAlt": "Página de progreso de DIM",
  "ProgressDetail": "La página de progreso de DIM y la guía de recompensas te ayudarán a mantener un seguimiento de dónde ir a continuación y qué objetos traerte para conseguir completar la mayor cantidad de contratos mientras estás ahí.",
  "Shop": "Tienda",
  "Steam": "Steam",
  "Support": "Soporte",
  "SwapItems": "Intercambia objetos, comprueba estadísticas y construye la equipación perfecta para Convertirte en Leyenda con Destiny Item Manager.",
  "Tablet": "Tableta",
  "Title": "Destiny Item Manager",
  "UsefulLinks": "Enlaces Útiles",
  "VideoSearch": "Revisa nuestro vídeo sobre búsquedas.",
  "Weapons": "Armas",
  "WhatIsDIM": "¿Qué es Destiny Item Manager (DIM)?",
  "WindowsStore": "Instalar para Windows",
  "Wishlist": "Recomendaciones incorporadas.",
  "WishlistAlt": "Listas de Deseos de DIM",
  "WishlistDetail": "DIM se asocia con una comunidad de expertos en preparar una lista de deseos de tus tiradas de objetos que serán marcados con un pulgar arriba si acaban en tu inventario. Haz click en cualquier nombre de objeto para ver un listado de todas su tiradas recomendadas. ¡Puedes incluso crear tu propia lista de deseos con tus tiradas favoritas de objetos para usar en DIM!",
  "iosStore": "Instalar para iOS",
  "lang": "es",
  "tryTheBeta": "prueba la beta"
}
