{
  "About": "À propos",
  "AccessEverywhere": "Accédez à DIM partout.",
  "AccessEverywhereAlt": "Dispositions adaptatives DIM",
  "AccessEverywhereDetail": "DIM est une application web progressive (PWA) qui fonctionne sur n'importe quel appareil avec un navigateur pris en charge. Utilisez DIM sur votre PC, tablette, ou téléphone ! DIM peut aussi être installé, pour une expérience similaire à une application, sur les navigateurs supportant les PWAs comme Chrome, Edge, ou Safari.",
  "Armor": "Armure",
  "Backers": "Contributeurs",
  "Beta": "Beta",
  "BrowserDIM": "Navigateur exécutant Destiny Item Manager",
  "BungieTrademark": "Destiny est une marque déposée de Bungie. Certains contenus et images sont la propriété de Bungie.",
  "Contact": "Contact",
  "ControlYourWay": "Contrôlez Vos Objets À Votre Façon.",
  "DIM": "DIM",
  "DIMWiki": "Mode d'emploi",
  "GoogleStore": "Installer pour Android",
  "ItemsAnywhere": "Vos objets n'importe où, n'importe quand.",
  "ItemsAnywhereAlt": "Page de l'inventaire DIM",
  "ItemsAnywhereDetail": "Vous avez oublié votre revolver préféré dans le coffre ? Vous avez juste à cliquer et le déplacer vers votre personnage actif pendant que vous volez vers votre activité. Équipez le directement si vous êtes dans la tour ou en train de trainer en orbite !",
  "LaunchApp": "Lancer DIM",
  "Loadouts": "Créez l'équipement parfait.",
  "LoadoutsAlt": "Page d'optimisation d'équipement de DIM",
  "LoadoutsDetail": "Utilisez le puissant outil d'optimisation d'équipement de DIM pour choisir les statistiques et les mods que vous voulez et laissez DIM trouver l'ensemble d'objets parfait pour vous y amener. DIM peut même équiper vos mods pour vous quand vous créez un équipement qui les spécifie !",
  "Mobile": "Mobile",
  "MobileMenu": "Menu Mobile",
  "PowerfulSearch": "Trouvez ce dont vous avez besoin, rapidement.",
  "PowerfulSearchAlt": "Recherche DIM",
  "PowerfulSearchDetail": "Le puissant et robuste système de recherche de DIM permet de trouver rapidement et facilement tout ce que vous cherchez. Il suffit de taper ce que vous voulez et de laisser l’auto-complétion faire le reste. Vous pouvez même créer des requêtes de recherche complexes pour identifier des versions d'armure spécifiques et enregistrer les requêtes pour une utilisation répétée !",
  "Progress": "Jouez efficacement.",
  "ProgressAlt": "Page de progression de DIM",
  "ProgressDetail": "La page de progression et le guide des contrats DIM vous aidera à savoir où vous rendre ensuite et quels objets amener pour remplir le plus de contrats possibles pendant que vous y êtes.",
  "Shop": "Boutique",
  "Steam": "Steam",
  "Support": "Assistance",
  "SwapItems": "Changez d'objet, comparez les stats, et construisez l'équipement pour Devenir une Légende avec Destiny Item Manager.",
  "Tablet": "Tablette",
  "Title": "Destiny Item Manager",
  "UsefulLinks": "Liens Utiles",
  "VideoSearch": "Regardez notre vidéo sur la fonction de recherche.",
  "Weapons": "Armes",
  "WhatIsDIM": "Qu'est-ce que Destiny Item Manager (DIM) ?",
  "WindowsStore": "Installer pour Windows",
  "Wishlist": "Recommandations intégrées.",
  "WishlistAlt": "Listes de souhaits DIM",
  "WishlistDetail": "DIM s'associe à des experts de la communauté pour organiser une liste de souhaits de versions d'armes qui seront signalées d'un pouce levé si elles atterrissent dans votre inventaire. Cliquez sur n'importe quel nom d'objet pour voir une liste de toutes des versions recommandées. Vous pouvez même créer votre propre liste de souhaits avec vos versions d'objets favorites et l'utiliser sur DIM !",
  "iosStore": "Installer pour iOS",
  "lang": "fr",
  "tryTheBeta": "essayer la beta"
}
