{
  "About": "À propos",
  "AccessEverywhere": "Access DIM everywhere.",
  "AccessEverywhereAlt": "DIM responsive layouts",
  "AccessEverywhereDetail": "DIM is a progressive web app (PWA) that works on any device with a supported browser. Use DIM on your PC, tablet, or phone! DIM can also be installed, for an app-like experience, from browsers that support PWAs like Chrome, Edge, and Safari.",
  "Armor": "Armure",
  "Backers": "Contributeurs",
  "Beta": "Beta",
  "BrowserDIM": "Navigateur exécutant Destiny Item Manager",
  "BungieTrademark": "Destiny est une marque déposée de Bungie. Certains contenus et images sont la propriété de Bungie.",
  "Contact": "Contact",
  "ControlYourWay": "Contrôlez Vos Objets À Votre Façon.",
  "DIM": "DIM",
  "DIMWiki": "Wiki",
  "ItemsAnywhere": "Your items anywhere, anytime.",
  "ItemsAnywhereAlt": "DIM inventory page",
  "ItemsAnywhereDetail": "Forgot to grab your favorite hand cannon from the vault? Just click and drag it to your active character while flying into your activity. Equip it directly if you're in the tower or hanging out in orbit!",
  "LaunchApp": "Lancer DIM",
  "Loadouts": "Créer l'arsenal parfait.",
  "LoadoutsAlt": "DIM loadout optimizer page",
  "LoadoutsDetail": "Use DIM’s powerful loadout optimizer to choose the stats and mods that you want and let DIM find the perfect set of items to get you there. DIM can even equip your mods for you when you create a loadout that specifies them!",
  "Mobile": "Mobile",
  "MobileMenu": "Menu Mobile",
  "PowerfulSearch": "Find what you need, fast.",
  "PowerfulSearchAlt": "DIM search query",
  "PowerfulSearchDetail": "The powerful and robust search query system in DIM can find anything you’re looking for quickly and easily. Just start typing what you want and let the autocomplete do the rest. You can even create complex search queries for identifying specific armor rolls and save the queries for repeated use!",
  "Progress": "Play efficiently.",
  "ProgressAlt": "DIM progress page",
  "ProgressDetail": "DIM’s progress page and bounty guide will help you keep track of where to go next and what items to bring to get the most bounties done while you’re there.",
  "Shop": "Boutique",
  "Steam": "Steam",
  "Support": "Support",
  "SwapItems": "Swap items, check stats, and build the loadout to Become Legend with Destiny Item Manager.",
  "Tablet": "Tablette",
  "Title": "Destiny Item Manager",
  "UsefulLinks": "Liens Utiles",
  "VideoSearch": "Regardez notre vidéo sur la recherche.",
  "Weapons": "Armes",
  "WhatIsDIM": "What is Destiny Item Manager (DIM)?",
  "Wishlist": "Built in recommendations.",
  "WishlistAlt": "DIM Wishlists",
  "WishlistDetail": "DIM partners with community experts to curate a wishlist of item rolls that will get marked with a thumbs up if they land in your inventory. Click on any item's name to see a listing of all it’s recommended rolls. You can even create your own wishlist with your favorite item rolls to use in DIM!",
  "lang": "fr",
  "tryTheBeta": "essayer la beta"
}
