{
  "About": "Chi siamo",
  "AccessEverywhere": "Accedi a DIM ovunque.",
  "AccessEverywhereAlt": "Layout reattivi di DIM",
  "AccessEverywhereDetail": "DIM è una app web progressiva (PWA) che funziona su ogni dispositivo con un browser supportato. Usa DIM su tuo PC, tablet o telefono! DIM può anche essere installata, per una esperienza simile ad un'app, dai browser che supportano le PWA come Chrome, Edge e Safari.",
  "Armor": "Armature",
  "Backers": "Backers",
  "Beta": "Beta",
  "BrowserDIM": "Destiny Item Manager su browser",
  "BungieTrademark": "Destiny è un marchio registrato di Bungie. Alcuni contentuti ed immagini sono di proprietà di Bungie.",
  "Contact": "Contatti",
  "ControlYourWay": "Controlla i tuoi oggetti a modo tuo",
  "DIM": "DIM",
  "DIMWiki": "User Guide",
  "GoogleStore": "Installa su Android",
  "ItemsAnywhere": "I tuoi oggetti ovunque, in qualunque momento.",
  "ItemsAnywhereAlt": "Pagina inventario di DIM",
  "ItemsAnywhereDetail": "Hai dimenticato il tuo cannone portatile preferito nel Deposito? Basta cliccare e trascinarlo sul tuo personaggio attivo mentre voli verso la prossima attività. Equipaggialo direttamente se sei in Torre o in orbita!",
  "LaunchApp": "Lancia DIM",
  "Loadouts": "Crea il loadout perfetto.",
  "LoadoutsAlt": "Pagina Ottimizzatore di loadout di DIM",
  "LoadoutsDetail": "Utilizza il potente Ottimizzatore di loadout di DIM per scegliere le statistiche e le Modifiche che vuoi e lascia che DIM trovi il set prefetto per ottenerli. DIM può anche equipaggiare le Modifiche per te quando crei un loadout che le contiene!",
  "Mobile": "Cellulare",
  "MobileMenu": "Menu Cellulare",
  "PowerfulSearch": "Trova quello che ti serve, velocemente.",
  "PowerfulSearchAlt": "Funzione Ricerca di DIM",
  "PowerfulSearchDetail": "Il potente sistema di ricerca di DIM può trovare qualsiasi cosa tu stia cercando in maniera semplice e veloce. Basta iniziare a scrivere quello che vuoi e lasciar fare all'autocompletamento il resto. Puoi anche creare ricerche più complesse per identificare caratteristiche specifiche nelle armature e salvarle per utilizzi ripetuti!",
  "Progress": "Gioca in maniera efficiente.",
  "ProgressAlt": "Pagina di Avanzamento di DIM",
  "ProgressDetail": "La pagina di Avanzamento di DIM e la guida delle taglie ti aiuteranno a tenere traccia di dove andare e cosa portare per completare più taglie possibile mentre sei lì.",
  "Shop": "Negozio",
  "Steam": "Steam",
  "Support": "Supportaci",
  "SwapItems": "Scambia oggetti, controlla le statistiche, e costruisci il loadout per Diventare Leggenda con Destiny Item Manager.",
  "Tablet": "Tablet",
  "Title": "Destiny Item Manager",
  "UsefulLinks": "Link Utili",
  "VideoSearch": "Guarda il nostro video sulla funzione Ricerca.",
  "Weapons": "Armi",
  "WhatIsDIM": "Cos'è Destiny Item Manager (DIM)?",
  "WindowsStore": "Installa su Windows",
  "Wishlist": "Raccomandazioni integrate.",
  "WishlistAlt": "Liste Desideri di DIM",
  "WishlistDetail": "DIM collabora con gli esperti della community per creare una Lista Desideri di oggetti con le caratteristiche migliori che verranno marchiati con un pollice in su quando arrivano nel tuo inventario. Clicca sul nome di qualsiasi oggetto per vedere tutti i roll raccomandati. Puoi anche creare la tua Lista Desideri personale ed usarla in DIM!",
  "iosStore": "Installa su iOS",
  "lang": "it",
  "tryTheBeta": "prova la beta"
}
