{
  "About": "O Aplikacji",
  "AccessEverywhere": "Korzystaj z DIM wszędzie.",
  "AccessEverywhereAlt": "Responsywne układy DIM",
  "AccessEverywhereDetail": "DIM jest progresywną aplikacją internetową (PWA), która działa na dowolnym urządzeniu z obsługiwaną przeglądarką. Użyj DIM na swoim komputerze, tablecie lub telefonie! DIM może być również zainstalowany z przeglądarek obsługujących PWA, takich jak Chrome, Edge i Safari w celu uzyskania podobnych doświadczeń do aplikacji.",
  "Armor": "Zbroja",
  "Backers": "Wspierający",
  "Beta": "Beta",
  "BrowserDIM": "Przeglądarka z uruchomionym Destiny Item Manager",
  "BungieTrademark": "Destiny jest zarejestrowanym znakiem towarowym Bungie. Niektóre treści i obrazy są własnością Bungie.",
  "Contact": "Kontakt",
  "ControlYourWay": "Kontroluj swoje przedmioty na swój sposób.",
  "DIM": "DIM",
  "DIMWiki": "Wiki",
  "ItemsAnywhere": "Twoje przedmioty gdziekolwiek, kiedykolwiek.",
  "ItemsAnywhereAlt": "Strona ekwipunku DIM",
  "ItemsAnywhereDetail": "Zapomniałeś wziąć swojego ulubionego rewolweru ze schowka? Po prostu kliknij i przeciągnij go do Twojej aktywnej postaci podczas podróży do aktywności. Załóż go bezpośrednio będąc na Wieży lub w orbicie!",
  "LaunchApp": "Uruchom DIM",
  "Loadouts": "Stwórz idealne uzbrojenie.",
  "LoadoutsAlt": "Strona optymalizatora uzbrojenia DIM",
  "LoadoutsDetail": "Użyj potężnego optymalizatora uzbrojeń DIM, aby wybrać statystyki i mody, które chcesz, i pozwól, aby DIM znalazł idealny zestaw przedmiotów, aby je uzyskać. DIM może nawet założyć Twoje modyfikacje podczas tworzenia uzbrojenia, w którym są określone!",
  "Mobile": "Komórka",
  "MobileMenu": "Menu komórkowe",
  "PowerfulSearch": "Znajdź to, czego potrzebujesz, szybko.",
  "PowerfulSearchAlt": "Zapytanie wyszukiwania DIM",
  "PowerfulSearchDetail": "Potężny i solidny system wyszukiwania w DIM może znaleźć wszystko, czego potrzebujesz szybko i łatwo. Po prostu zacznij pisać to, co chcesz i pozwól, aby autouzupełnianie zrobiło resztę. Możesz nawet tworzyć skomplikowane zapytania do identyfikacji określonych rolli zbroi i zapisywać zapytania do wielokrotnego użycia!",
  "Progress": "Graj wydajnie.",
  "ProgressAlt": "Strona postępu DIM",
  "ProgressDetail": "Strona postępu i przewodnik zleceń DIM pomogą Ci śledzić gdzie iść dalej i jakie przedmioty ze sobą wziąć, aby wykonać jak najwięcej zleceń będąc tam.",
  "Shop": "Sklep",
  "Steam": "Steam",
  "Support": "Wsparcie",
  "SwapItems": "Zamień przedmioty, sprawdź statystyki i zbuduj uzbrojenie, aby stać się Legendą z Destiny Item Manager.",
  "Tablet": "Tablet",
  "Title": "Destiny Item Manager",
  "UsefulLinks": "Przydatne linki",
  "VideoSearch": "Sprawdź nasze wideo o wyszukiwaniu.",
  "Weapons": "Broń",
  "WhatIsDIM": "Czym jest Destiny Item Manager (DIM)?",
  "Wishlist": "Wbudowane rekomendacje.",
  "WishlistAlt": "Listy życzeń DIM",
  "WishlistDetail": "DIM współpracuje z ekspertami społeczności aby kurować listę życzeń przedmiotów, które zostaną oznaczone kciukiem w górę jeśli wylądują w Twoim ekwipunku. Kliknij na nazwę przedmiotu, aby zobaczyć listę wszystkich zalecanych rolli. Możesz nawet utworzyć własną listę życzeń z Twoimi ulubionymi rollami przedmiotów do użycia w DIM!",
  "lang": "pl",
  "tryTheBeta": "wypróbuj wersję beta"
}
