{
  "About": "Sobre",
  "AccessEverywhere": "Acesse o DIM de qualquer lugar.",
  "AccessEverywhereAlt": "Layouts responsivos do DIM",
  "AccessEverywhereDetail": "DIM é um aplicativo web progressivo (PWA) que funciona em qualquer dispositivo com um navegador suportado. Use o DIM no seu PC, tablet ou telefone! DIM também pode ser instalado, para uma experiência semelhante a um aplicativo, desde navegadores que suportam PWAs como o Chrome, Edge e Safari.",
  "Armor": "Armaduras",
  "Backers": "Apoiadores",
  "Beta": "Beta",
  "BrowserDIM": "Navegador rodando o Destiny Item Manager",
  "BungieTrademark": "Destiny é uma marca registrada da Bungie. Alguns conteúdos e imagens são propriedade da Bungie.",
  "Contact": "Contato",
  "ControlYourWay": "Controle Seus Itens do Seu Jeito.",
  "DIM": "DIM",
  "DIMWiki": "Wiki",
  "GoogleStore": "Instalar em Android",
  "ItemsAnywhere": "Seus itens em qualquer lugar, a qualquer hora.",
  "ItemsAnywhereAlt": "Página do inventário DIM",
  "ItemsAnywhereDetail": "Esqueceu de pegar seu canhão de mão favorito do cofre? Basta clicar e arrastá-lo para o seu personagem ativo enquanto voa para sua atividade. Equipe-o diretamente se você estiver na torre ou se passando o tempo em órbita!",
  "LaunchApp": "Iniciar o DIM",
  "Loadouts": "Crie o set perfeito.",
  "LoadoutsAlt": "Página do otimizador de sets do DIM",
  "LoadoutsDetail": "Use o poderoso otimizador de sets do DIM para escolher stats e mods que você quiser e deixe o DIM encontrar o conjunto perfeito de itens para chegar lá. DIM pode até mesmo equipar seus mods para você quando você criar um arsenal que os especifique!",
  "Mobile": "Mobile",
  "MobileMenu": "Menu Mobile",
  "PowerfulSearch": "Encontre o que você precisa, rápido.",
  "PowerfulSearchAlt": "Consulta de busca do DIM",
  "PowerfulSearchDetail": "O poderoso e robusto sistema de consultas de busca no DIM pode encontrar qualquer coisa que você esteja procurando de forma rápida e fácil. Apenas comece a digitar (em inglês) o que você quer e deixe o autocompletar fazer o resto. Você pode até mesmo criar consultas de busca complexas para identificar valores de armadura específicos e salvar as consultas para uso repetido!",
  "Progress": "Jogue eficientemente.",
  "ProgressAlt": "Página de progresso do DIM",
  "ProgressDetail": "A página de progresso do DIM e o guia de recompensas irá ajudá-lo a manter o controle de onde ir em seguida e quais itens trazer para obter mais recompensas enquanto estiver lá.",
  "Shop": "Loja",
  "Steam": "Steam",
  "Support": "Suporte",
  "SwapItems": "Troque itens, verifique atributos, e construa o set para Tornar-se uma Lenda com o DIM.",
  "Tablet": "Tablet",
  "Title": "Destiny Item Manager",
  "UsefulLinks": "Links Úteis",
  "VideoSearch": "Confira nosso vídeo sobre busca.",
  "Weapons": "Armas",
  "WhatIsDIM": "O que é o Destiny Item Manager (DIM)?",
  "WindowsStore": "Instalar em Windows",
  "Wishlist": "Recomendações inclusas.",
  "WishlistAlt": "Lista de Desejos do DIM",
  "WishlistDetail": "DIM tem parceria com especialistas da comunidade para curadoria de uma lista de desejos de valores que serão marcadas com polegares positivo se caírem em seu inventário. Clique no nome do item para ver uma listagem de todos os valores recomendados. Você pode até mesmo criar sua própria lista de desejos com seus itens favoritos para usar no DIM!",
  "iosStore": "Instalar em iOS",
  "lang": "pt-BR",
  "tryTheBeta": "experimente o beta"
}
