{
  "About": "О проекте",
  "AccessEverywhere": "Используйте DIM везде.",
  "AccessEverywhereAlt": "Отзывчивые макеты DIM",
  "AccessEverywhereDetail": "DIM - это прогрессивное веб-приложение (PWA), которое работает на любом устройстве с поддерживаемым браузером. Используйте DIM на ПК, планшете или телефоне! Также, можно установить DIM как приложение из браузеров поддерживающих PWA, таких как Chrome, Edge и Safari.",
  "Armor": "Броня",
  "Backers": "Спонсоры",
  "Beta": "Бета",
  "BrowserDIM": "Браузер с запущенным Destiny Item Manager",
  "BungieTrademark": "Destiny - зарегистрированная торговая марка Bungie. Определенный контент и изображения являются собственностью Bungie.",
  "Contact": "Связаться с нами",
  "ControlYourWay": "Управляйте своими предметами по-своему.",
  "DIM": "DIM",
  "DIMWiki": "Вики",
  "GoogleStore": "Установить на Android",
  "ItemsAnywhere": "Ваши предметы в любом месте, в любое время.",
  "ItemsAnywhereAlt": "Страница инвентаря DIM",
  "ItemsAnywhereDetail": "Вы забыли достать из хранилища любимый револьвер? Просто щелкните и перетащите его к своему активному персонажу, когда вы путешествуете по активности. Носите его прямо в Башне или на Орбите!",
  "LaunchApp": "Запустить DIM",
  "Loadouts": "Создайте идеальный набор.",
  "LoadoutsAlt": "Страница оптимизатора наборов DIM",
  "LoadoutsDetail": "Используйте мощный оптимизатор набора DIM, чтобы выбрать нужные характеристики и моды, и позвольте DIM найти идеальный набор предметов чтобы доставить тебя туда. DIM может даже применить ваши моды при создании наборов там, где они указаны!",
  "Mobile": "Мобильная версия",
  "MobileMenu": "Мобильное меню",
  "PowerfulSearch": "Найдите то, что вам нужно, быстро.",
  "PowerfulSearchAlt": "Поисковый запрос DIM",
  "PowerfulSearchDetail": "Мощная и надежная поисковая система в DIM позволяет быстро и легко найти всё, что вам нужно. Просто начните вводить то, что хотите, а все остальное сделает автозаполнение. Вы даже можете создавать сложные запросы для определения конкретных роллов брони и сохранять запросы для многократного использования!",
  "Progress": "Играйте эффективно.",
  "ProgressAlt": "Страница прогресса DIM",
  "ProgressDetail": "Страница прогресса DIM и руководство по заказу помогут вам отслеживать, куда идти дальше и какие предметы нужно взять, чтобы выполнить как можно больше контрактов, пока вы там.",
  "Shop": "Магазин",
  "Steam": "Steam",
  "Support": "Поддержка",
  "SwapItems": "Меняйте местами предметы, проверяйте статистику и создавайте наборы, чтобы стать легендой с помощью Destiny Item Manager.",
  "Tablet": "Планшет",
  "Title": "Destiny Item Manager",
  "UsefulLinks": "Полезные ссылки",
  "VideoSearch": "Посмотрите наше видео о поиске.",
  "Weapons": "Оружия",
  "WhatIsDIM": "Что такое Destiny Item Manager (DIM)?",
  "WindowsStore": "Установить на Windows",
  "Wishlist": "Встроенные рекомендации.",
  "WishlistAlt": "Списки желаний DIM",
  "WishlistDetail": "DIM работает с экспертами сообщества, чтобы составить список желаемых предметов, который будет отмечен большим пальцем вверх, если попадет в ваш инвентарь. Нажмите на имя предмета, чтобы просмотреть список всех рекомендуемых роллов. Вы даже можете создать свой собственный список желаний со своими любимыми роллами предметов для использования в DIM!",
  "iosStore": "Установить на iOS",
  "lang": "ru",
  "tryTheBeta": "попробовать бета-версию"
}
